{"id":8836,"date":"2018-09-14T09:14:10","date_gmt":"2018-09-14T07:14:10","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=8836"},"modified":"2018-09-14T12:10:55","modified_gmt":"2018-09-14T10:10:55","slug":"het-world-wide-web-in-europa-is-bijna-dood","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/geen-categorie/het-world-wide-web-in-europa-is-bijna-dood/","title":{"rendered":"Het world wide web in Europa is bijna dood"},"content":{"rendered":"<p><strong>Terwijl de meeste media-aandacht is gericht op de maatregelen die de Europese Unie oplegt aan Hongarije, keurde het Europese Parlement eerder deze week de nieuwe copyright-wetgeving goed. Dat is slecht nieuws voor het world wide web.</strong></p>\n<p>Het goede nieuws? De wet is er nog niet. Eerst wordt er nog onderhandeld met de vertegenwoordigers van de individuele lidstaten, de raad en de commissie. Daarna wordt er, waarschijnlijk begin 2019 nog eens gestemd voor het definitief aannemen van de wet zelf. Dit is de tweede keer dat het voorstel is behandeld. In juni stemde een overgrote meerderheid van de parlementariërs nog tegen. De smeekbeden van de bedenker van het world wide web Tim Berners-Lee en Wikipedia-oprichter Jimmy Wales hadden het gewenste effect. Drie maanden later is de urgentie weg. Na de stemming applaudisseert het parlement minutenlang voor zichzelf (zoals altijd gebeurt). Parlementariërs gaven in interviews na afloop min of meer toe vóór te hebben gestemd, omdat dat het juiste was om te doen. Inhoudelijke argumenten hadden ze niet.</p>\n<p>Dat is hoe een totalitaire staat ontstaat. Daar heb je geen Trump voor nodig.</p>\n<p>De aanleiding voor het wijzigen van de copyright-wetgeving lijkt goedbedoeld. De macht van social media-platforms als Google en Facebook is groot. Zij zijn zich steeds meer gaan gedragen als uitgevers, maar nemen niet de verantwoordelijk voor de content die hun gebruikers posten. De amusementsindustrie (muziek, film, boeken, etc) klaagt al jaren steen en been en heeft lobbyisten die in Brussel kind aan huis zijn. Met succes. De Europese Commissie (die de wet heeft opgesteld) wil de handhaving van copyright nu bij de platforms leggen. Artikel 13 van de copyright-wet verplicht ze, niet met die precieze woorden, om een uploadfilter in te stellen. Alle content die door gebruikers of leden wordt geüpload moet eerst gecontroleerd worden op onrechtmatig en ongeoorloofd gebruik van content van anderen.</p>\n<p>Dat is, om een aantal verschillende redenen, een slechte zaak.</p>\n<p>Allereerst is het bouwen van zo&#8217;n filter onmogelijk. Zo moet er onderscheid gemaakt kunnen worden tussen commercieel en particulier gebruik van content. Op het world wide web lopen die twee door elkaar en is er geen duidelijke scheidslijn. Dan is er nog het onderscheid tussen geoorloofd (legaal) en ongeoorloofd (illegaal) gebruik. Grootste struikelblok is de remix (waaronder onder andere memes vallen): wanneer wordt bestaande content, door de bewerking, nieuwe content? Het antwoord is niet te vatten in regels, want elk geval is uniek. Probeer daar maar eens een algoritme voor te bedenken.</p>\n<p>Bezwaarlijker is het verantwoordelijk maken van platforms voor de uitingen van hun gebruikers. Platforms zijn geen uitgevers. De enige die verantwoordelijkheid draagt voor het online zetten van content ben jij zelf. Sinds het ontstaan van het world wide web hebben overheden en publieke organisaties pogingen ondernomen om het weerbarstige en open medium te beheersen. Dat is tot nu toe slechts ten dele gelukt. Platforms bezwijken steeds vaker onder de druk en verwijderen content van gebruikers. Zo verwijderde Youtube (onderdeel van Google) een aantal video&#8217;s van InfoWars omdat de content controversieel zou zijn. De grens tussen het checken op illegale content én op onwelkome meningen is niet zo hard als het lijkt. De essentie van het world wide web is de netwerkstructuur waarin alles naast elkaar kan en mag bestaan, zonder censuur en met het recht op vrijheid van meningsuiting als nullijn. Problemen worden er opgelost door de dialoog aan het gaan. Een uploadfilter staat haaks op die essentie.</p>\n<p>Er is nog hoop. Het Europees Parlement heeft met deze stemming groen licht gegeven om de onderhandelingen over de precieze tekst van de wet te starten. Lidstaten spelen daarin een belangrijke rol. Verwacht je weinig van premier Rutte en zijn collega&#8217;s? Rest nog een optie: zelf een nieuwe world wide web opzetten.</p>\n<p>Wie doet er mee?</p>\n<p><strong>Verder lezen:</strong><br />\n[1] Wired geeft een goede samenvatting van de consequenties van de wet: <a href=\"https://www.wired.co.uk/article/eu-article-13-passed-meme-war\" target=\"_blank\">&#8216;<br />\nThe EU has passed Article 13, but Europe&#8217;s meme war is far from over&#8217;</a>.<br />\n[2] De wet heeft al een eigen Wikipedia-pagina die je <a href=\"https://en.wikipedia.org/wiki/Directive_on_Copyright_in_the_Digital_Single_Market\" target=\"_blank\">hier</a> kunt bekijken.<br />\n[3] De organisatie voor digitale rechten Bits Of Freedom schreef dit over de wet: &#8216;<a href=\"https://www.bof.nl/2018/09/12/een-kromme-wet-kun-je-niet-rechtschrijven-het-europees-parlement-stemde-vandaag-voor-online-censuur/\" target=\"_blank\">Een kromme wet kun je niet rechtschrijven</a>&#8216;.<br />\n[4] Dit is het voorstel waarover de parlementariërs hebben gestemd: <a href=\"https://juliareda.eu/wp-content/uploads/2018/09/Copyright_Sept12_Voss.pdf\" target=\"_blank\">Copyright_sept12_vos.pdf</a>.</p>\n","protected":false},"excerpt":{"rendered":"<p>Terwijl de meeste media-aandacht is gericht op de maatregelen die de Europese Unie oplegt aan Hongarije, keurde het Europese Parlement eerder deze week de nieuwe copyright-wetgeving goed. Dat is slecht&#8230;</p>\n","protected":false},"author":13,"featured_media":8839,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[333,332,331,328,329,223,330,229,323,325,327,324,326],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8836"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=8836"}],"version-history":[{"count":5,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8836/revisions"}],"predecessor-version":[{"id":8842,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8836/revisions/8842"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/8839"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=8836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=8836"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=8836"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}