{"id":9134,"date":"2018-11-30T09:41:35","date_gmt":"2018-11-30T08:41:35","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=9134"},"modified":"2018-12-21T10:39:19","modified_gmt":"2018-12-21T09:39:19","slug":"hoe-groot-moet-het-morele-kompas-van-een-designer-zijn","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/events/hoe-groot-moet-het-morele-kompas-van-een-designer-zijn/","title":{"rendered":"Hoe groot moet het morele kompas van een designer zijn?"},"content":{"rendered":"<p><strong>Zijn pushnotificaties in een nieuwsapp voor kinderen wenselijk? Moet AirBNB niet <em>user-centric</em> maar <em>community-centric</em> worden ingericht? Zou je ooit een platform ontwerpen dat een bijdrage levert aan de deportatie van miljoenen immigranten? </strong><strong>Tijdens de Digital Design Ethics Conference op 26 november, georganiseerd door de opleiding Communication and Multimedia Design, stond de morele verantwoordelijkheid van de digitale designer centraal. Hoe groot is die? Als het aan keynote speaker Mike Monteiro ligt, is het makkelijk: een designer heeft een enorme ethische verantwoordelijkheid. De verantwoordelijkheid van het ene mens tot het andere.</strong></p>\n<p>Studenten, docenten en onderzoekers van de Hogeschool van Amsterdam, ontwerpers en developers kwamen samen in het Amsterdamse Eye Filmmuseum om te luisteren naar de bevlogen pleidooien van Amber Case, Mike Monteiro en Cennydd Bowles. Of de studenten er wat van opstaken? “Het is goed om je bewust te zijn of dat wat je maakt écht nuttig is”, aldus Denise (21) student Communication and Multimedia Design.</p>\n<p>Volgens Amerikaanse cyberantropologe Amber Case is dat precies waar het om gaat. Om de toegevoegde waarde. Digitale techniek gaat volgens haar steeds vaker gepaard met toeters en bellen. Letterlijk. We leven in een maatschappij waarin er constant een beroep wordt gedaan op onze aandacht. Een piepje, een belletje, een alarm. “Zo zonde”, zegt Case. “We overweldigen onszelf met technische uitingen die opdringerig zijn en niet altijd in echte behoeften voorzien. Ze halen ons weg uit de emotionele werkelijkheid die er écht toe doet.” Het is volgens Case de taak van de designer om menselijke normen te hanteren. Waarom een ijskast ontwerpen die piept als je banaan aan het bederven is, terwijl die banaan prima in staat is je dat zelf te laten zien? “Just because you can, doesn’t mean you should.”</p>\n<p><strong>De digitale atoombom<br />\n</strong>Mike Monteiro is de tweede keynote speaker van de conferentie en trekt de rol van de designer nog extremer door: wie niet kritisch is, draagt bij aan een ondemocratische samenleving. ‘A digital atomic bomb’. Monteiro formuleert tien regels waaraan een designer zich kan toetsen. Eén van zijn belangrijke uitgangspunten is: je bent verantwoordelijk voor je eigen werk. Kijk niet gek op als je in de bak belandt nadat je frauduleuze software voor Volkswagen hebt ontworpen. “En als je ooit je ziel verkoopt om een platform te ontwerpen dat immigranten deporteert, gebruik je je kunde juist om de meest kwetsbaren te raken.” Hiermee doelend op het softwarebedrijf Palantir, dat samenwerkt met de Trump-regering. Monteiro drukt zijn toehoorders ook op het hart om open te staan voor kritiek. Alleen degene die echt luistert naar z’n omgeving weet welke problemen hij aan het oplossen is.</p>\n<p><strong>De onvoorziene gevolgen van tech<br />\n</strong>Na verschillende workshops sluit Cennydd Bowles &#8211; auteur van <em>Future Ethics</em> &#8211; de conferentie iets genuanceerder af. Bowles beschrijft de ongewenste en onvoorziene gevolgen die technologie altijd in zich draagt. Neem AirBNB. Een platform waar eigenlijk maar twee groepen van profiteren: de huurders en de verhuurders. Dat hele buurten erdoor ontwricht raken en huizenprijzen worden opgedreven, is de ongewilde uitkomst van de feitelijk mooie dienst.</p>\n<p>Bowles pleit voor het implementeren van een ethische werkwijze in tech bedrijven. Dat betekent in de praktijk dat onder andere designers langer moeten stilstaan bij wat ze teweegbrengen. “Ook al vertraagt dat het proces”, zegt Bowles. Dat kan ook door het inhuren van ethici die technische oplossingen tegen het licht houden, maar ook door het inzetten van diversere teams. Of zoals Monteiro het zegt: door niet alleen ‘privileged white boys’ te laten designen voor andere ‘privileged white boys’, maar door de focus van de <em>user </em>naar de <em>community </em>te verleggen.</p>\n<p>Dave (25) vindt het iets te heftig geformuleerd, maar hij herkent de problematiek wel. Als startende front-end developer loopt hij soms ook tegen morele dillema’s aan. “Veel klanten willen overal pushnotificaties voor. Soms vind ik het moeilijk mijn mond open te trekken, juist omdat ik een van de jongsten bent, dan helpen dit soort inspirerende sprekers.”</p>\n<p><strong><em>De Digital Design Ethics Conference werd georganiseerd door de opleiding Communication and Multimedia Design uit naam van de Faculteit Digitale Media en Creatieve Industrie.</em></strong></p>\n<p>Meer lezen over het thema van de conferentie? Zie <a href=\"https://did.amsterdam\">https://did.amsterdam</a></p>\n<span class=\"nectar-dropcap\" style=\" color: #000000;\">After movie Digital Design Ethics Conference 2018 </span><div class=\"divider-wrap\"><div style=\"height: 40px;\" class=\"divider\"></div></div>\n<p><iframe src=\"https://player.vimeo.com/video/307027119?app_id=122963\" width=\"1080\" height=\"608\" frameborder=\"0\" title=\"Digital Design Ethics conference 2018\" allow=\"autoplay; fullscreen\" allowfullscreen></iframe></p>\n","protected":false},"excerpt":{"rendered":"<p>Zijn pushnotificaties in een nieuwsapp voor kinderen wenselijk? Moet AirBNB niet user-centric maar community-centric worden ingericht? Zou je ooit een platform ontwerpen dat een bijdrage levert aan de deportatie van&#8230;</p>\n","protected":false},"author":11,"featured_media":9135,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[55],"tags":[],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/9134"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/11"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=9134"}],"version-history":[{"count":5,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/9134/revisions"}],"predecessor-version":[{"id":9220,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/9134/revisions/9220"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/9135"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=9134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=9134"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=9134"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}