{"id":8473,"date":"2018-05-18T18:54:57","date_gmt":"2018-05-18T16:54:57","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=8473"},"modified":"2018-05-18T21:04:37","modified_gmt":"2018-05-18T19:04:37","slug":"keuzestress-dit-is-de-amsterdamse-week-van-design-en-mediaconferenties","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/events/keuzestress-dit-is-de-amsterdamse-week-van-design-en-mediaconferenties/","title":{"rendered":"Keuzestress: dit is de Amsterdamse week van toonaangevende conferenties"},"content":{"rendered":"<p><strong>Twee internationale toonaangevende conferenties op het gebied van media, design en technologie in één week? Yup. En ze vinden ook nog eens op dezelfde dagen plaats. Keuzestress dus.</strong></p>\n<p>Het kwam nog niet eerder voor: The Next Web en What Design Can Do vinden plaats op dezelfde dagen. Twee internationaal gerenommeerde topconferenties die jaarlijks bewijzen wat wij allang weten en dagelijks mogen meemaken: Amsterdam is één van de belangrijkste hubs voor technologie, media, design en innovatie.</p>\n<p>The Next Web (TNW) is de oudste van de twee. Twaalf jaar geleden door Boris Veldhuijzen van Zanten en Patrick de Laive opgericht omdat er geen event was om hun eigen startup te presenteren. Dat werd TNW. Inmiddels is het event uitgegroeid tot een meerdaagse conferentie en, belangrijker nog, een wereldwijd netwerk voor Generatie T:</p>\n<p><em>&#8220;TNW is a future-proof tech media company that focuses on this cross-generational group and helps them get the most out of technology by informing them through remarkable stories and insights, and by bringing them together through extraordinary events and workspaces.&#8221;</em></p>\n<p>De twaalfde conferentie-editie van TNW vindt komende donderdag en vrijdag plaats op het terrein van de Westergasfabriek. 15.000 vertegenwoordigers van Generatie Technologie komen daar samen om te kletsen over technologie, media en innovatief ondernemen. Het business-zusje van van SXSW in Austin, zeg maar. In twee dagen kun je er meer dan honderd keynotes, lezingen en workshops volgen van het neusje van de zalm in innovatief ondernemersland. Gasten die er, wat mij betreft, dit jaar uitspringen? Nelly Ben Hayoun van University of the Underground en haar eigen studio in Londen, Daniëlle Wood van MITs Space Enabled group, oprichter van het MIT Space Exploration Lab Ariel Ekblaw en Alex Le van Reddit.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/tnw1b.jpg\"><img class=\"aligncenter size-full wp-image-8481\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/tnw1b.jpg\" alt=\"tnw1b\" width=\"800\" height=\"533\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/tnw1b.jpg 800w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/tnw1b-300x200.jpg 300w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/tnw1b-768x512.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" /></a></p>\n<p>What Design Can Do (WDCD) is in acht jaar tijd uitgegroeid tot één van de belangrijkste designconferenties. Oprichters Richard van der Laken en Pepijn Zurburg hebben er tegenwoordig de handen aan vol, al werken beiden ook nog voor het toonaangevende designbureau De Designpolitie. Naast jaarlijkse conferenties in Amsterdam, Mexico City and São Paulo (Nairobi en New Dehli volgen) geeft WDCD publicaties uit over design en initieert de organisatie wereldwijde &#8216;design challenges&#8217;. Ideologie is WDCD niet vreemd. De individuele verantwoordelijkheid van de ontwerper en van de ontwerp-community staan centraal tijdens de conferenties. De afgelopen jaren kreeg de organisatie veel kritiek vanuit een deel van de designwereld: WDCD zou pretenderen dat design de oplossing is voor alle hedendaagse problemen in de wereld. Van der Laken reageerde daar vorig jaar in <a href=\"https://www.nrc.nl/nieuws/2017/03/31/wat-design-kan-doen-jonge-ontwerpers-zetten-zich-in-voor-vluchtelingen-en-andere-wereldproblematiek-a1551109\" target=\"_blank\">NRC</a> genuanceerd op:</p>\n<p><em>&#8220;Design is geen toverstokje waarmee alle maatschappelijke problemen verdwijnen. Daar heb je ook bedrijven, overheden en burgers voor nodig. Maar design heeft meer te bieden dan veel mensen denken.&#8221;</em></p>\n<p>Over de vorige editie schreef ik bij FRNKFRT het artikel &#8216;<a href=\"https://frnkfrt.net/balsem-voor-de-ziel-van-de-ontwerper-d3631fc4743f\" target=\"_blank\">Balsem voor de ziel van de ontwerper</a>&#8216;. De aanstaande achtste editie vindt plaats in de Stadsschouwburg aan het Leidseplein en bestaat uit tientallen lezingen en workshops. Die laatste nemen een belangrijke plek in. Design is immers doen, niet alleen luisteren. Luisteren kan naar onder andere de bedenker van de term creatieve klasse Richard Florida, productdesigner Daniel Freitag van Freitag, social designer Manon van Hoeckel en Vegeratische Slager Jaap Korteweg. Workshops zijn er van onder andere van onszelf (CMD Amsterdam), Digital Society School, Next Nature en Bits of Freedom.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/18Wppgdq3o-Ky4BMcGmIhpg.jpeg\"><img class=\"aligncenter size-full wp-image-8488\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/18Wppgdq3o-Ky4BMcGmIhpg.jpeg\" alt=\"1*8Wppgdq3o-Ky4BMcGmIhpg\" width=\"870\" height=\"580\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/18Wppgdq3o-Ky4BMcGmIhpg.jpeg 870w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/18Wppgdq3o-Ky4BMcGmIhpg-300x200.jpeg 300w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/05/18Wppgdq3o-Ky4BMcGmIhpg-768x512.jpeg 768w\" sizes=\"(max-width: 870px) 100vw, 870px\" /></a></p>\n<p>Een keuze maken tussen TNW en WDCD? Onmogelijk. Naar beide gaan. Ook onmogelijk.</p>\n<p>Voor wie uiteindelijk toch niet kan kiezen, is er een beetje troost. Woensdag 23 mei om 17u geeft Alvaro Soto (IBM Watson) tijdens de derde Mic Drop van DSS een gratis lezing over Artificial Intelligence in Studio HvA. Een dag later spreekt Andrew Keen om 20u in Pakhuis de Zwijger over zijn nieuwe boek &#8216;How to fix the future&#8217;, waar ik hier eerder <a href=\"https://www.cmd-amsterdam.nl/ontwikkelingen/in-zijn-nieuwe-boek-is-tech-pessimist-andrew-keen-positief-gestemd/\" target=\"_blank\">deze blog</a> over schreef.</p>\n<p>Wat een week. Succes met je keuze! En als je me ziet op een van de conferenties of avonden? Spreek me aan. Drinken we samen een haver cappuccino. Of iets anders.</p>\n<p><em>The Next Web en What Design Can Do vinden donderdag 24 en vrijdag 25 mei plaats in Amsterdam.</em></p>\n<p>Info over The Next Web-conferentie: <a href=\"https://thenextweb.com/conference\" target=\"_blank\">thenextweb.com/conference</a>.<br />\nInfo over What Design Can Do-conferentie: <a href=\"https://www.whatdesigncando.com/events/amsterdam-2018\" target=\"_blank\">whatdesigncando.com/events/amsterdam-2018</a>.<br />\nInfo over de lezing van Alvaro Soto: <a href=\"https://www.eventbrite.nl/e/tickets-dss-mic-drops-3-ai-cant-explain-itself-will-designers-help-46066431938\" target=\"_blank\">eventbrite.nl/e/tickets-dss-mic-drops-3-ai-cant-explain-itself-will-designers-help-46066431938</a>.<br />\nInfo over de lezing van Andrew Keen: <a href=\"https://dezwijger.nl/programma/andrew-keen\" target=\"_blank\">dezwijger.nl/programma/andrew-keen</a>.</p>\n","protected":false},"excerpt":{"rendered":"<p>Twee internationale toonaangevende conferenties op het gebied van media, design en technologie in één week? Yup. En ze vinden ook nog eens op dezelfde dagen plaats. Keuzestress dus. Het kwam&#8230;</p>\n","protected":false},"author":13,"featured_media":8480,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[55,57],"tags":[281,276,283,280,279,285,200,277,278,287,286,202,284,282,208,227,273,275,274,288],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8473"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=8473"}],"version-history":[{"count":13,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8473/revisions"}],"predecessor-version":[{"id":8492,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8473/revisions/8492"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/8480"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=8473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=8473"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=8473"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}