{"id":8509,"date":"2018-06-01T13:12:13","date_gmt":"2018-06-01T11:12:13","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=8509"},"modified":"2018-06-01T15:37:46","modified_gmt":"2018-06-01T13:37:46","slug":"the-next-web-het-grootste-kleine-tech-festival-ter-wereld","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/ontwikkelingen/the-next-web-het-grootste-kleine-tech-festival-ter-wereld/","title":{"rendered":"The Next Web: het grootste kleine tech-festival ter wereld"},"content":{"rendered":"<p><strong>Vrijdag 25 mei bezocht gastblogger Robin Berkelmans The Next Web: het meest intieme tech-festival ter wereld. Op de lijst van sprekers staan namen van mensen die ze niet herkent, maar wel haar leven hebben veranderd. CEO’s van onder andere Vimeo, Wetransfer, 9GAG, Logitech (shout out naar die webcam die altijd van je monitor viel tijdens het MSN’en), Tinder. Met meer dan 100 keynotes verdeelt over 19 tracks weet je nog voor je begint dat je dingen gaat missen en gek genoeg geeft dat een heel bevrijdend gevoel.</strong></p>\n<p>Ik ben vroeg. Over een houten vlonder die kraakt onder mijn voeten loop ik naar de Gashouder. Een jongen met een traytje zwarte koffie in kartonnen bekertjes loopt mij in shorts en sneakers door het natte gras tegemoet. Alleen zijn EarPods verraden de illusie dat er achter de grote, witte expo-tent geen veld met koepeltentjes ligt.</p>\n<p>Op een bankje wacht ik tot de deuren open gaan. Samen met de mensen om mij heen kruip ik dicht tegen het WiFi-signaal aan terwijl ik door het virtuele kampvuurtje scroll: de TNW-app toont een lijst met aanbevolen bezoekers die, net als ik, in de buurt van de Gashouder zijn.</p>\n<p>De tafels waaraan de dag daarvoor contacten voor het leven zijn gemaakt zijn tables for one geworden, zelfs wanneer ze met zijn vieren worden gedeeld. Plots waarschuwt een mevrouw links van mij de mevrouw rechts: “Just so you know, it is wet there”. Ze wijst naar het kussen op de hoek van het bankje. De vrouw op rechts staat vlug op en veegt over haar rok. “Thanks.” Ze glimlachen naar elkaar terwijl de deuren open gaan. Dit is het.</p>\n<p>In de gashouder galmt een stem: “Ladies and gentlemen&#8230;”. Het podium is een boksring. “&#8230;we’re about to start.”<br />\nDe eerste spreker die ik zie is Andrew Keen met een pleidooi voor de volgende generatie. Nou ja, pleidooi&#8230; In het verlengde van zijn laatste boek, ‘How to Fix the Future’, hamert Keen op het feit dat we als mens het heft in eigen handen moeten nemen en dat we ons in deze steeds sneller veranderende wereld moeten richten op het ontwikkelen van creativiteit en empathie: skills die een algoritme niet of nauwelijks kan vervangen en die ervoor gaan zorgen dat we de toekomst kunnen fixen.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW4.jpg\"><img class=\"aligncenter size-large wp-image-8511\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW4-771x1024.jpg\" alt=\"TNW4\" width=\"771\" height=\"1024\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW4-771x1024.jpg 771w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW4-226x300.jpg 226w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW4-768x1021.jpg 768w\" sizes=\"(max-width: 771px) 100vw, 771px\" /></a></p>\n<p>Na zijn presentatie spreek ik Keen tussen een stapeltje boeken die hij zelf geschreven heeft. Ik vraag hem of hij een pessimist of een optimist is. “A miserable optimist” antwoordt hij. Ik probeer een glimlach in zijn gezicht te ontdekken maar ik twijfel of ik er een gevonden heb. Om hem op te vrolijken koop ik zijn boek. Hij signeert het titelblad. “Enjoy”. Zonder uitroepteken, maar toch.</p>\n<p>De tweede spreker die ik zie is Nelly Benhayoun. Ze wordt aangekondigd als ‘de Willy Wonka van design en tech’. Haar go-to als het op ontwerpen aankomt? “Design the impossible.” Daarom is Nelly, onder andere, een eigen school gestart: The University of the Underground. Een schoolgeld-vrije universiteit in de krochten van de stad.</p>\n<p>Hun missie? Om kennis, macht en politiek actief te bevragen en zo niet-gevestigde, non- lineaire en onconventionele praktijken te ondersteunen. Klinkt te mooi om waar te zijn? Misschien is het dat ook. Aan het einde van haar presentatie vraagt ze een aantal keer of de ondernemers in de zaal geld willen doneren aan ‘The Underground’, waar “de contemporary Velvet Underground’s, The Smiths’ en the Joy Division’s” ondergronds studeren. Aan het einde van haar presentatie zingt het publiek Happy Birthday terwijl ze een cakeje overhandigt krijgt. Ze is jarig vandaag.</p>\n<p>Ik ga door naar David Mattin, Global Head of Trends &amp; Insights bij TrendWatching. Samen met een groepje ‘early adopters’ ga ik voorzichtig op de grond zitten. Alle stoelen zijn bezet. We lachen even naar elkaar, alsof we ‘front row’ op onze favoriete band wachten.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW7.jpg\"><img class=\"aligncenter size-large wp-image-8512\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW7-771x1024.jpg\" alt=\"TNW7\" width=\"771\" height=\"1024\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW7-771x1024.jpg 771w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW7-226x300.jpg 226w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/TNW7-768x1021.jpg 768w\" sizes=\"(max-width: 771px) 100vw, 771px\" /></a></p>\n<p>David omschrijft trends als nieuwe manieren om mensen in hun basisbehoeften te voorzien. “Trends” zegt hij “veranderen wat we verwachten van de wereld om ons heen.” Dé trend die David ons cadeau doet? Virtual companions: virtuele vriendschappen als gevolg van een verschuiving in onze relatie met AI.</p>\n<p>Hij sluit af met de commercial van Gatebox, een virtueel vriendinnetje dat je gedag zegt wanneer je naar je werk gaat en kopjes thee met je drinkt voor het slapen gaan. “I know what you’re thinking&#8230;” zegt David “that is fucking weird!” De zaal lacht maar misschien verbaast het me meer dat we hier nog steeds raar van op kijken.</p>\n<p>Niet veel later ben ik volledig ondergedompeld in WikiHow. Niet omdat de CEO van deze how-to website aan het woord is maar omdat ik mijn ‘virtual companion’ een paar minuten eerder in de WC heb laten vallen. Terwijl er op het podium gesproken wordt over de democratisering van ruimtereizen zoek ik radeloos naar een antwoord op ‘how to fix my phone?’. Tevergeefs: de enige remedie die door het web wordt voorgeschreven is geluk en tijd.</p>\n<p>Ik klap m’n iPad dicht en loop naar buiten waar ik een biertje bestel. Ik nestel mijzelf in de zon en in het natte gras dat nu droog en warm is. De tables for one zitten vol met mensen. Ze lachen, ze praten, ze drinken en oké, ze kijken af en toe op hun telefoon. Ik blader door de lijst met namen die mij nog steeds niks zeggen en toch ben ik blij dat ze er zijn. Ik kan niet wachten om hun verhalen te horen&#8230; of om ze te missen.</p>\n<p><em>The Next Web, 24 en 25 mei, Westergastfabriekterrein, Amsterdam. <a href=\"http://www.thenextweb.com\">www.thenextweb.com</a>.</em></p>\n<p><strong><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein.jpg\"><img class=\"alignleft size-full wp-image-8517\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein.jpg\" alt=\"pf-klein\" width=\"70\" height=\"70\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein.jpg 701w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-150x150.jpg 150w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-300x300.jpg 300w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-50x50.jpg 50w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-100x100.jpg 100w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-500x500.jpg 500w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/pf-klein-130x130.jpg 130w\" sizes=\"(max-width: 70px) 100vw, 70px\" /></a></strong><strong>Robin Berkelmans </strong>schrijft, praat en denkt na. Over dingen. Houdt van kunst en toekomst. Zou op zich wel filosoof willen worden maar vraagt zich af waarom<strong>.</strong></p>\n","protected":false},"excerpt":{"rendered":"<p>Vrijdag 25 mei bezocht gastblogger Robin Berkelmans The Next Web: het meest intieme tech-festival ter wereld. Op de lijst van sprekers staan namen van mensen die ze niet herkent, maar&#8230;</p>\n","protected":false},"author":13,"featured_media":8510,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[57],"tags":[276,283,311,218,304,307,200,301,305,303,302,227,273,308,306,300,309,310],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8509"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=8509"}],"version-history":[{"count":9,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8509/revisions"}],"predecessor-version":[{"id":8522,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8509/revisions/8522"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/8510"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=8509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=8509"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=8509"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}