{"id":8642,"date":"2018-06-16T15:05:54","date_gmt":"2018-06-16T13:05:54","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=8642"},"modified":"2018-06-18T09:22:45","modified_gmt":"2018-06-18T07:22:45","slug":"waarom-iedere-designer-westworld-moet-kijken","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/ontwikkelingen/waarom-iedere-designer-westworld-moet-kijken/","title":{"rendered":"Waarom iedere designer Westworld moet kijken"},"content":{"rendered":"<p><strong>Wat betekent de explosieve groei van Artificial Intelligence (AI) voor de mens? Moeten we ons zorgen maken? Worden we slaven van onze eigen technologie? De serie Westworld houdt ons een spiegel voor: onze angst voor AI is de angst voor onszelf. Let op: spoilers!</strong></p>\n<p><em>“To be more precise, science fiction is neither forward-looking nor utopian. Rather, in William Gibson’s phrase, science fiction is a means through which to preprogram the present.”</em><br />\nKodwo Eshun, Londense theoreticus en filmmaker.</p>\n<p>Zonder aarzeling schiet Dolores een glimlachende Richard Ford door het hoofd. Ford is blij. Eindelijk van dat sterfelijke lichaam af! Android Dolores heeft geen keuze: Ford schiep haar en de enige manier om écht vrij te zijn is om haar maker te doden. God moet dood. Co-producent van de televisieshow Westworld Jonathan Nolan legt de scene als volgt uit: “Realize that the only way for these creatures to be truly free is that God [has] to die.”</p>\n<p><em>These creatures</em> zijn de &#8216;hosts&#8217; van Westworld, androids die niet van mensen zijn te onderscheiden. Op het eerste gezicht lijkt Westworld (&#8216;the first vacation destination where you can live without limits&#8217;) een pretpark waarin mensen hun dagelijkse beslommering kunnen vergeten en stoom af kunnen blazen. Het themapark simuleert het wilde westen: cowboys, indianen, revolver-trekkerij, de whisky-schenkende barman, gewillige vrouwen in het bordeel. Die &#8216;hosts&#8217;, dat zijn maar robots. Kun je mee doen en laten wat je wilt.</p>\n<p>In de meeste artikelen die over Westworld zijn geschreven, wordt het nihilistische en gewelddadige karakter van de mensen in de serie als overdreven beschreven. Dat is vergezocht. De analogie met de manier waarop wij omgaan met niet-mensen (onder andere natuur, dieren en, in een andere tijd, vrouwen en andersgekleurden) is treffend. Een opvallend verschil met de door bestsellerauteur Michael Crichton geregisseerde cultfilm &#8216;Westworld&#8217; uit 1973 waarin robots moordend door het pretpark trekken.</p>\n<p>In de serie zijn het de <em>hosts</em> die sympathie opwekken, niet de mensen. Geconfronteerd met een mens die haar toebijt niet meer dan een domme robot te zijn, blijft Dolores rustig:</p>\n<p>&#8220;Here we are, only we are so much more than you. And know it is you that want to become like us. That&#8217;s the point of your secret project, isn&#8217;t? I can promise you this. [&#8230;] You used to be in control so this must be painful for you&#8221;.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/161212-westworld-news.png\"><img class=\"aligncenter size-large wp-image-8647\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/161212-westworld-news-1024x682.png\" alt=\"161212-westworld-news\" width=\"1024\" height=\"682\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/161212-westworld-news-1024x682.png 1024w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/161212-westworld-news-300x200.png 300w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/06/161212-westworld-news-768x512.png 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></a></p>\n<p>Westworld confronteert ons niet met onze natuur, maar met onze cultuur, specifiek de manier waarop we de wereld ordenen. Voor parkoprichter Ford is Westworld dé manier om menselijk gedrag te bestuderen om uiteindelijk samen te gaan met Artificial Intelligence (AI) en zo het sterfelijke lichaam te verlaten. Zijn AI werkt echter niet mee: ze wordt zelfbewust, verwerpt het menselijke gedrag, kiest voor zichzelf en wordt zo posthuman.</p>\n<p>Eigenlijk gaat Westworld niet over AI, maar over ons onvermogen om met verandering om te gaan, onszelf te kunnen overwinnen, achter ons te kunnen laten waarvan we dachten dat het onomstotelijk waar was. In de serie zijn alle karakters op zoek naar de Mens van Vitruvius: de afbeelding van de menselijke verhoudingen staat symbool voor het humanisme, de mens als het middelpunt van het heelal.</p>\n<p>Niet AI, maar die gedachte &#8211; de mens is het middelpunt van het heelal &#8211; is gevaarlijk. In de Groene Amsterdammer van 17 mei 2018 sluit techniekfilosoof Jos de Mul zijn artikel over onze posthumanistische toekomst af met de volgende waarschuwing:</p>\n<p>&#8220;Onze positie is vergelijkbaar met een chimpansee die zich afvraagt wat het is om mens te zijn. En zoals voor de woordenloze aap zelfs die vraag een onmogelijkheid is, zo ontberen wij de cognitieve vermogens om ons een trans- of posthumane levensvorm voor te stellen. Om over de vraag de wenselijkheid daarvan nog maar te zwijgen.&#8221;</p>\n<p>Hoe belangrijk kun je de mens maken. </p>\n<p>Luister niet naar technologiefilosofen. Kijk <a href=\"https://www.hbo.com/westworld\">Westworld</a> en ontwerp niet vanuit angst, maar vanuit verandering.</p>\n","protected":false},"excerpt":{"rendered":"<p>Wat betekent de explosieve groei van Artificial Intelligence (AI) voor de mens? Moeten we ons zorgen maken? Worden we slaven van onze eigen technologie? De serie Westworld houdt ons een&#8230;</p>\n","protected":false},"author":13,"featured_media":8645,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[57],"tags":[244,319,245,318,320,316,317,321,315],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8642"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=8642"}],"version-history":[{"count":12,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8642/revisions"}],"predecessor-version":[{"id":8657,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8642/revisions/8657"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/8645"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=8642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=8642"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=8642"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}