{"id":8843,"date":"2018-09-28T07:20:22","date_gmt":"2018-09-28T05:20:22","guid":{"rendered":"http://www.cmd-amsterdam.nl/?p=8843"},"modified":"2018-09-28T08:18:47","modified_gmt":"2018-09-28T06:18:47","slug":"wired-wordt-25","status":"publish","type":"post","link":"https://www.cmd-amsterdam.nl/ontwikkelingen/wired-wordt-25/","title":{"rendered":"WIRED wordt 25"},"content":{"rendered":"<p><strong>Over twee weken is WIRED jarig. Het bekendste tijdschrift over webtechnologie wordt 25. Zo revolutionair als het destijds was, is het niet meer. Toch geldt nog steeds: wie de vinger aan de pols van de recente digitale ontwikkelingen wil houden, volgt WIRED.</strong></p>\n<p>&#8220;In je huis klinkt Amazon Alexa streaming Spotify; in jouw auto speel je via YouTube &#8216;everything is Awesome&#8217; af voor je kinderen. <em>Soundcloud rocks</em>. Wanneer kocht je voor het laatst muziek op een fysiek medium? Vroeger bestond muziek nog nauwelijks online.&#8221;</p>\n<p>Zo begint het artikel dat WIRED schreef over de eigen conferentie die het midden oktober organiseert rond de 25e verjaardag. De hoogste concentratie <em>digital natives</em> tref je aan bij WIRED. De huidige trend om de digitale wereld gedeeltelijk te verlaten en (weer) terug te grijpen op fysieke producten, wordt daar nog steeds ontkent, zoals in bovenstaande opening is te lezen. Wie de laatste WIRED leest, valt van de digitale ontwikkeling in de andere. Alsof iedereen die beweert dat we inmiddels het post-digitale tijdperk (digital is zo normaal geworden dat we het onderscheid tussen digital en analoog niet meer maken) hebben bereikt, niet bestaat. Dat siert WIRED op een bepaalde manier. Het is nog steeds het tijdschrift dat het 25 jaar geleden was.</p>\n<p><a href=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border.jpg\"><img class=\"aligncenter size-large wp-image-8845\" src=\"http://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border-910x1024.jpg\" alt=\"W25_01.01_Cover-with-border\" width=\"910\" height=\"1024\" srcset=\"https://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border-910x1024.jpg 910w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border-267x300.jpg 267w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border-768x864.jpg 768w, https://www.cmd-amsterdam.nl/wp-content/uploads/2018/09/W25_01.01_Cover-with-border.jpg 1050w\" sizes=\"(max-width: 910px) 100vw, 910px\" /></a>En dat was nogal wat. Ik bestelde mijn eerste exemplaar in de VS omdat het tijdschriftencentrum van Athenaeum aan het Spui me niet snel genoeg was. Het waren roerige tijden. In Amsterdam kwam het internet Europa binnen, de aanstaande oprichtingen van initiatieven als XS4ALL en De Digitale Stad werden op zolders (niet in garages zoals in Californië) beklonken. Ik studeerde nog, maar het Silicon Valley-virus had me in z&#8217;n greep. Dat de wereld radicaal ging veranderen, voelden we allemaal wanneer we vroeg in de ochtend op de dansvloer van Paradiso of Roxy stonden en dansten op techno of drum&#8217;n&#8217;bass. De toekomst was van ons.</p>\n<p>WIRED vertaalde dat gevoel in goede journalistiek, samengevat in een geweldig manifest. Dat las als een avonturenboek:</p>\n<p>&#8220;There are a lot of magazines about technology. WIRED is not one of them. WIRED is about the most powerful people on the planet today—the Digital Generation. These are the people who not only foresaw how the merger of computers, telecommunications, and the media is transforming life at the cusp of the new millennium, they are making it happen.&#8221;</p>\n<p>De eerste instructie die de redactie aan schrijvers gaf: <em>amaze us</em>.</p>\n<p>En de tweede:</p>\n<p>&#8220;We know a lot about digital technology, and we are bored with it. Tell us something we&#8217;ve never heard before, in a way we&#8217;ve never seen before. If it challenges our assumptions, so much the better.&#8221;</p>\n<p>Het manifest eindigde met:</p>\n<p>&#8220;Or put another way, if you&#8217;re looking for the soul of our new society in wild metamorphosis, our advice is simple. Get WIRED.&#8221;</p>\n<p>Vanaf die eerste uitgave was WIRED mijn lijfblad. Het zette me op het spoor van de ideeën van Marshall McLuhan, misschien wel de belangrijkste denker van de vorige eeuw, die op de Universiteit van Amsterdam totaal afwezig was. Het daagde me uit om een Nederlandstalige WIRED te starten. Met onder andere ontwerper en docent CMD Amsterdam Frank Kloos startte ik cut-up, een webzine over de &#8216;nieuwe wereld&#8217;.</p>\n<p>Die wereld veranderde. De belofte van het web implodeerde, de aanslagen van 9/11 zorgden voor grote angst, Trump, de klimaatcrisis en vluchtelingenstromen kwamen. Toch bleef WIRED het tijdschrift dat bleef zoeken naar de ziel van de nieuwe samenleving in wilde metamorphose. Alleen daarom is het belangrijk om WIRED te volgen. We hebben meer optimisme nodig.</p>\n<p>Van harte WIRED!</p>\n<p>Laten we dat vieren door zelf een Nederlandstalig platform op te richten dat zoekt naar de ziel van de versnellende samenleving. Wie doet er mee? Mail me!</p>\n<p><strong>Verder lezen en kijken:</strong><br />\n[1] Het originele manifest van WIRED lees je <a href=\"https://www.wired.com/story/original-wired-manifesto/\">hier</a>.<br />\n[2] WIRED maakte een hele korte video over hun 15-jarig bestaan: <a href=\"https://www.youtube.com/embed/GHw36W5SJHM\">youtube.com/embed/GHw36W5SJHM</a>.<br />\n[3] In oktober viert WIRED feest in San Francisco, en dat gaat ook over de komende 25 jaar. Meer lees je <a href=\"https://xp.wired.com\">hier</a>.</p>\n","protected":false},"excerpt":{"rendered":"<p>Over twee weken is WIRED jarig. Het bekendste tijdschrift over webtechnologie wordt 25. Zo revolutionair als het destijds was, is het niet meer. Toch geldt nog steeds: wie de vinger&#8230;</p>\n","protected":false},"author":13,"featured_media":8844,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[57],"tags":[276,337,336,339,198,338,334,335],"_links":{"self":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8843"}],"collection":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/comments?post=8843"}],"version-history":[{"count":5,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8843/revisions"}],"predecessor-version":[{"id":8851,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/posts/8843/revisions/8851"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media/8844"}],"wp:attachment":[{"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/media?parent=8843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/categories?post=8843"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.cmd-amsterdam.nl/wp-json/wp/v2/tags?post=8843"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}